Repository: Hossein770227/survey_restaurant
Catalog: survey/locale/*/LC_MESSAGES/django.po
Languages: fa

source: survey
fa: نظرسنجی

source: title
fa: عنوان

source: active
fa: فعال

source: date created
fa: تاریخ

source: food
fa: غذا

source: perfect
fa: عالی

source: good
fa: خوب

source: manual
fa: معمولی

source: bad
fa: بد

source: quality
fa: کیفیت

source: food quality
fa: کیفیت غذا

source: strength
fa: نقاط ضعف و قدرت

source: date time created
fa: تاریخ

source: Strength
fa: نقاط ضعف و قدرت

source: yes or no
fa: بلی خیر

source: survey about us
fa: نظرسنجی در مورد ما

source: collection
fa: آموزش

source: cleannig area
fa: نظافت منطقه ای

source: customer score
fa: نظر مشتری

source: coustomer score for cleaning
fa: نظر مشتری در مورد نظافت

source: survey list
fa: لیست نظرسنجی

source: came back
fa: برگشت

source: suitable
fa: مناسب

source: weak
fa: ضعیف

source: Services and servicing of the collection
fa: خدمات و خدمات مجموعه

source: Survey registration
fa: ثبت نظرسنجی

source: submit
fa: ارسال

source: The next step
fa: مرحله بعدی

source: in your opinion
fa: نظر خود را وارد کنید
